Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/oktavuoadieut_id_265.html.tmx
Source language: sme
Languages: nno

source: Oktavuohta - regjeringen.no
nno: Kontakt - regjeringen.no

source: Čále nama dahje tel. nr..:
nno: Skriv inn navn eller tlf. nr.:

source: Čájet bargiid
nno: Vis tilsette i

source: Cavgileapmi: Divtte namma-dahje tel. nr. - ruvttu leat guorusin, de oččut ovdan buot ossodaga bargiid
nno: Tips: For å liste ut alle tilsette i ei eining kan du la feltet for navn eller tlf. nr stå tomt.

source: Fitnanadreassa: Grubbegt.
nno: Besøksadresse: Grubbegt.

source: 1, Oslo Poastadreassa: Postboks 8118 Dep 0032 Oslo E-poasta: E-poasta departementii Poastavuostáiváldin GRD E-poasta bargiide Telefovdna: Telefovdna telefonguovddážii 22 24 90 90 Telefáksa 22 24 95 85 Telefonnummárat bargiide Preassagulahallanolbmot
nno: 1, Oslo Postadresse: Postboks 8118 Dep 0032 Oslo
